[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "terminal",
  "calendar",
  "omnisearch"
]